<%@ page pageEncoding="UTF-8" %>
<%@include file="header.jsp"%>
<font color=white>
					<h2>Добро пожаловать в магазин !</h2>
					<p> Наши профессиональные менеджеры помогут быстро и качественно подобрать нужный Вам товар. Звоните круглосуточно! Втюхаем все!</p>
					<p>К сожалению, Вы можете наткнуться на схожий дизайн в интернете - это все потому,что автор лентяй и двоечник и не знает, как поменять шаблон.</p>
					<p>Надеемся, что это не скажется на Вашей покупательной способности.</p>
</font>
<%@include file="footer.jsp"%>